const feedback =
  [
    {
      "id": 1,
      "name": "Анна",
      "text": "Очень вкусно! Особенно понравился торт 'Шоколадный восторг'.",
      "rating": 5
    },
    {
      "id": 2,
      "name": "Игорь",
      "text": "Отличный сервис и быстрая доставка. Всем советую!",
      "rating": 4
    },
    {
      "id": 3,
      "name": "Екатерина",
      "text": "Потрясающие пирожные! Лучшие в городе.",
      "rating": 5
    },
    {
      "id": 4,
      "name": "Максим",
      "text": "Спасибо за невероятные капкейки! Всё было свежим и красиво оформлено.",
      "rating": 5
    },
    {
      "id": 5,
      "name": "Дарья",
      "text": "Десерты вкусные, но немного опоздали с доставкой. В следующий раз надеюсь на пунктуальность.",
      "rating": 4
    },
    {
      "id": 6,
      "name": "Ольга",
      "text": "Рекомендую! Отличный выбор, быстро отвечают на запросы и делают всё качественно.",
      "rating": 5
    },
    {
      "id": 7,
      "name": "Владимир",
      "text": "Торт оказался слишком сладким для моего вкуса, но дети были в восторге.",
      "rating": 3
    },
    {
      "id": 8,
      "name": "Светлана",
      "text": "Большое спасибо за заказ! Всё на высшем уровне: вкусно, красиво, быстро.",
      "rating": 5
    }
  ]

export default feedback;